/* A single strings file, whose title is specified in your preferences schema. The strings files provide the localized content to display to the user for each of your preferences. */

"Tips (Mulittask)" = "Tips (Mulittask)";
"Swipe up on the APP Icon when Portrait, and swipe right on the APP Icon when Landscape. Hold on to kill background." = "Swipe up on the APP Icon when Portrait, and swipe right on the APP Icon when Landscape. \nHold on to kill background.";

"Tips (StatusBar Gesture)" = "Tips (StatusBar Gesture)";
"Swipe right to lock device in anywhere.Swipe left to goto Home Screen in Application, and to lock device in Home Screen.Double Tap to open Multitask.Hold to Screen Capture." = "Swipe right to lock device in anywhere.\nSwipe left to goto Home Screen in Application, and to lock device in Home Screen.\nDouble Tap to open Multitask.\nHold to Screen Capture.";

"StatusBarGesture" = "StatusBarGesture";
"StatusBar Gesture" = "StatusBar Gesture";
"Status Bar Gesture" = "Status Bar Gesture";
"Swipe Right" = "Swipe Right";
"Swipe Left" = "Swipe Left";
"Double Tap" = "Double Tap";
"Hold" = "Hold";

"ControlCenter Settings" = "ControlCenter Settings";
"Hide ControlCenter Sections.Change ControlCenter BackgroundColor." = "Hide ControlCenter Sections.\nChange ControlCenter BackgroundColor.";
"QucikLaunch Section" = "QucikLaunch Section";
"Multitask settings and CCQuick Pro settings.You can customize CCQuick Pro buttons." = "Multitask settings and CCQuick Pro settings.\nYou can customize CCQuick Pro buttons.";
"Multitask" = "Multitask";

"CCQuick Pro Settings" = "CCQuick Pro Settings";
"You can customize CCQuick Pro buttons." = "You can customize CCQuick Pro buttons.";
"Kill Background APP" = "Kill Background APP";
"KillSelf" = "KillSelf";
"KillMusic" = "KillMusic";
"KillSelf: It will kill all when you in application (include running APP). KillMusic: It will kill all when you listening songs (include Music APP)." = "KillSelf: It will kill all when you in application (include running APP). \nKillMusic: It will kill all when you listening songs (include Music APP).";

"Default Page" = "Default Page";
"DefaultPage" = "DefaultPage";
"System" = "System";
"CCQuick Pro" = "CCQuick Pro";
"MultiTask" = "MultiTask";
"You will see blank page when you select Multitask and there is no APP in background(just like multitask in iOS6)!" = "You will see blank page when you select Multitask and there is no APP in background(just like multitask in iOS6)!";

"APP Switch Animation" = "APP Switch Animation";
"Turn to use multitask animation." = "Turn to use multitask animation.";
"Animate" = "Animate";

"HideSections" = "HideSections";
"ControlCenter BackgroundColor" = "ControlCenter BackgroundColor";
"Turn to change ControlCenter BackgroundColor." = "Turn to change ControlCenter BackgroundColor.";
"BackgroundColor" = "BackgroundColor";
"Red" = "Red";
"Green" = "Green";
"Blue" = "Blue";
"Alpha" = "Alpha";

"Visit Cunstuck" = "Visit Cunstuck";
"Contact The Author" = "Contact The Author";
"© 2013年 __CUNSTUCK__" = "© 2013年 __CUNSTUCK__";

"If you find this tweak useful and would like continued support and maintenance for it, please consider donating some spare change." = "If you find this tweak useful and would like continued support and maintenance for it, please consider donating some spare change.";
"Donate" = "Donate";

"Settings Section (Toggles)" = "Settings Section (Toggles)";
"Quick Settings." = "Quick Settings.";
"Toggles Settings" = "Toggles Settings";

"First Page" = "First Page";
"Second Page" = "Second Page";
"Third Page" = "Third Page";
"Forth Page" = "Forth Page";

"Multitask settings and CCQuick Pro settings.You can customize CCQuick Pro buttons.You will see blank page when you select Multitask and there is no APP in background(just like multitask in iOS6)!" = "Multitask settings and CCQuick Pro settings.\nYou can customize CCQuick Pro buttons.\nYou will see blank page when you select Multitask and there is no APP in background(just like multitask in iOS6)!";

"Disable Toggles" = "Disable Toggles";
"Restore Defaults" = "Restore Defaults";
"Animation Or Gesture" = "Animation Or Gesture";
"Check Register" = "Check Register";
"New UI By Chamlone© 2013-2015 __CUNSTUCK__" = "New UI By Chamlone\n© 2013-2015 __CUNSTUCK__";

"Spotlight Lock" = "Spotlight Lock";
